export const chapters = [
  {
    title: "خطبة الكتاب",
    slug: "khutbat-al-kitab",
    verses: [
      "بَدَأْتُ بِبِسْمِ اللَّهِ فِي النَّظْمِ أَوَّلَا  |  تَبَارَكَ رَحْمَانًا رَحِيمًا وَمَوْئِلَا",
    "وَثَنَّيْتُ صَلَّى اللهُ رَبِّي عَلَى الِرَّضَا  |  مُحَمَّدٍ الْمُهْدَى إلَى النَّاسِ مُرْسَلاَ"
    ],
  },

  {
    title: "باب الاستعاذة",
    slug: "istiadha",
    verses: [
      "إِذَا مَا أَرَدْتَ الدَّهْرَ تَقْرَأُ فَاسْتَعِذْ  |  جَهَارًا مِنَ الشَّيْطَانِ بِاللَّهِ مُسْجَلَا",
    ],
  },

  {
    title: "باب البسملة",
    slug: "basmala",
    verses: [
      "وَبَسْمَلَ بَيْنَ السُّورَتَيْنِ بِسُنَّةٍ  |  رِجَالٌ نَمَوْهَا دِرْيَةً وَتَحَمُّلَا",
    ],
  },

  {
    title: "سورة أم القرآن (الفاتحة)",
    slug: "al-fatiha",
    verses: [
      "وَمَالِكِ يَوْمِ الدِّينِ رَاوِيهِ نَاصِرٌ  |  وَعِنْدَ سِرَاطٍ وَالسِّرَاطَ لِقُنْبُلَا",
    ],
  },
];